/* (No Comment) */
"scrollPageDown:" = "向下滚动页面";

/* (No Comment) */
"scrollPageUp:" = "向上滚动页面";

/* (No Comment) */
"scrollToBeginningOfDocument:" = "滚动到顶部";

/* (No Comment) */
"scrollToEndOfDocument:" = "滚动到底部";

/* (No Comment) */
"toggleNumLock:" = "Num Lock";

